

/* No comment provided by engineer. */
"Add a metric" = "Add a metric";

/* No comment provided by engineer. */
"Body Temperature" = "Body Temperature";

/* No comment provided by engineer. */
"Metric 🌡" = "Metric 🌡";

/* No comment provided by engineer. */
"Write the temperature indicators" = "Write the temperature indicators";

/* No comment provided by engineer. */
"Write the temperature indicators in digital format using a dot." = "Write the temperature indicators in digital format using a dot.";

